Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/utlysning-av-prosjektmidler-for-a-fremme_id_731748.html.tmx
Source language: nob
Languages: sme

source: Utlysning av prosjektmidler for å fremme leselyst - regjeringen.no
sme: Almmuhus: prošeaktaruđat ovddidit lohkanhálu Historjjálaš arkiiva

source: Kulturdepartementet ønsker å revitalisere Leseløftet 2010-2014 ved å fremme leselyst blant barn og unge.
sme: Kulturdepartemeanta dáhttu ealáskahttit Lohkanmáhtu 2010-2014 dan bokte ahte ovddidit mánáid ja nuoraid lohkanhálu.

source: Leselyststrategi 2013 inneholder en rekke eksempler på gode tiltak og prosjekter som fremheves for å inspirere både kommuner og andre aktører til å sette i gang egne prosjekter eller satse på eksisterende prosjekter i sitt arbeid med leselyst for barn og unge.
sme: Kulturdepartemeanta dáhttu ealáskahttit Lohkanmáhtu 2010-2014 dan bokte ahte ovddidit mánáid ja nuoraid lohkanhálu. Lohkanhállostrategiijas 2003 leat olu buorit doaimmat ja prošeavttat ovdagovvan nu ahte suohkanat ja eará ásahusat álggahivčče prošeavttaid dahje nanneše prošeavttaid mat leat jođus mánáid ja nuoraid lohkanhálu várás.

source: Som et ledd i dette arbeidet vil regjeringen bruke 1,2 millioner kroner som såmidler til tiltak for å fremme barn og unges leselyst.
sme: Dán bargui geavaha ráđđehus 1,2 miljon kruvnno gilvinruđa doaimmaide mat ovddidit mánáid ja nuoraid lohkanhálu.

source: Disse midlene supplerer Nasjonalbibliotekets søknadsmidler som er rettet mot biblioteksektoren.
sme: Dát ruđat leat lassin našunálgirjerádjosa ruđaide maid sáhttá ohcat ja mat gullet girjerájussuorgái.

source: Det kan søkes om midler til prosjekter eller tiltak med mål å fremme barn og unges leselyst som knytter seg til ett eller flere av de fire satsingsområdene i leselyststrategien:
sme: Sáhttá ohcat ruđaid prošeavttaide dahje doaimmaide maid mihttu lea ovddidit mánáid ja nuoraide lohkanhálu ja mat čatnasit lohkanhállostrategiija ovtta dahje eanet nannensurggiide:

source: Styrke litteraturformidling til barn og unge
sme: Nannet girjjálašvuođa gaskkusteami mánáide ja nuoraide

source: Sikre alle barn og unge tilgang på litteratur
sme: Sihkkarastit buot mánáide ja nuoraide girjjálašvuođa olamuddui

source: Øke leseengasjement i hele samfunnet
sme: Lasihit lohkanberoštumi olles servodagas

source: Prosjektet eller tiltaket må være rettet mot barn og unge opp til 18 år
sme: Prošeakta dahje doaibma galgá leat mánáid ja nuoraid várás gitta 18 jahkái

source: Prosjektet eller tiltaket må være igangsatt eller kunne igangsettes i 2013
sme: Prošeakta dahje doaibma galgá leat álggahuvvon dahje sáhttit álggahuvvot jagis 2013

source: Søker må være en organisasjon
sme: Ohcci galgá leat organisašuvdna

source: Søknadsfrist 23. august 2013.
sme: Ohcanáigemearri borgemánnu 23. b. 2013.

source: Søknad sendes til Kulturdepartementet:.
sme: Ohcama sáddet deike: Kulturdepartementet: postmottak@kud.dep.no.

source: Nasjonalbiblioteket koordinerer leselyststrategien, og vil bistå Kulturdepartementet i søknadsbehandlingen.
sme: Našunálagirjerájus oktiiordne lohkanhállostrategiija, ja veahkeha Kulturdepartemeantta ohcamiid meannudit.
